<?php
/**
 * ShopEx licence
 *
 * @copyright  Copyright (c) 2005-2010 ShopEx Technologies Inc. (http://www.shopex.cn)
 * @license  http://ecos.shopex.cn/ ShopEx License
 */

return array(
    'language' => array(
        '订阅邮件地址' => '订阅邮件地址',
        '订阅邮件模板列表' => '订阅邮件模板列表',
        '添加邮件模板' => '添加邮件模板',
        '新增订阅邮件' => '新增订阅邮件',
        '操作成功' => '操作成功',
        '编辑订阅邮件' => '编辑订阅邮件',
        '订阅邮件预览' => '订阅邮件预览',
        '更多邮件模板' => '更多邮件模板',
        '邮箱测试' => '邮箱测试',
        '请选择邮件模板' => '请选择邮件模板',
        '请发送邮件地址方式' => '请发送邮件地址方式',
        '请选择自定义邮件地址' => '请选择自定义邮件地址',
        '订阅邮件发送' => '订阅邮件发送',
        '操作失败！' => '操作失败！',
        '操作成功！' => '操作成功！',
        '请正确填写email地址!' => '请正确填写email地址!',
        '邮件订阅失败,您已经参加邮件订阅!' => '邮件订阅失败,您已经参加邮件订阅!',
        '您没有权限取消订阅!' => '您没有权限取消订阅!',
        '取消订阅失败!' => '取消订阅失败!',
        '邮件标题' => '邮件标题',
        '包含' => '包含',
        '等于' => '等于',
        '开头等于' => '开头等于',
        '结尾等于' => '结尾等于',
        '邮件内容' => '邮件内容',
        '邮件添加时间' => '邮件添加时间',
        '邮件发送时间' => '邮件发送时间',
        '邮件是否已经发送' => '邮件是否已经发送',
        '编辑' => '编辑',
        '邮件预览' => '邮件预览',
        '暂时无订阅邮箱.' => '暂时无订阅邮箱.',
        '查询' => '查询',
        '确定选择' => '确定选择',
        '邮件标题：' => '邮件标题：',
        '邮件内容：' => '邮件内容：',
        '保存模板' => '保存模板',
        '选取所有订阅邮箱地址' => '选取所有订阅邮箱地址',
        '自定义选取订阅邮箱地址' => '自定义选取订阅邮箱地址',
        '暂时无未发送邮件模板.' => '暂时无未发送邮件模板.',
        '发送邮件' => '发送邮件',
        '第一步：选择邮件模板' => '第一步：选择邮件模板',
        '更多邮件模板&gt;&gt;' => '更多邮件模板&gt;&gt;',
        '第二步：选择邮件地址' => '第二步：选择邮件地址',
        '第三步：确定发送' => '第三步：确定发送',
        '测试发送' => '测试发送',
        '确定发送' => '确定发送',
        '测试邮箱地址：' => '测试邮箱地址：',
        '发送前请确认' => '发送前请确认',
        '邮箱设置' => '邮箱设置',
        '测试邮件模板：' => '测试邮件模板：'
    )
);